[
  "calendar",
  "periodic-notes",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-outliner",
  "dataview",
  "table-editor-obsidian",
  "nldates-obsidian",
  "tag-wrangler",
  "url-into-selection",
  "cm-editor-syntax-highlight-obsidian",
  "convert-url-to-iframe",
  "hotkeysplus-obsidian",
  "obsidian-text-format",
  "obsidian-sortable",
  "obsidian-git"
]